
/* No comment provided by engineer. */
"%@ (%@) : Connection Notice" = "%@ (%@) : Notification de connexion";

/* User deined authorization; the next line has an explanation. */
"%@ denied authorization:" = "%@ ne vous autorise pas:";

/* No comment provided by engineer. */
"%@ granted authorization." = "%@ vous autorise.";

/* No comment provided by engineer. */
"%@ has %u new messages." = "%1$@ a %2$u nouveaux messages.";

/* No comment provided by engineer. */
"%@ has 1 new message." = "%@ a 1 nouveau message.";

/* No comment provided by engineer. */
"(No reason given)" = "(Pas de raison donnée)";

/* Indicates a preference will not take effect until the next time Adium is loaded */
"(Takes effect the next time Adium launches)" = "(Prend effet au redémarrage d'Adium)";

/* No comment provided by engineer. */
"Adium : Notice" = "Adium : Notification";

/* No comment provided by engineer. */
"Adium Notice: %@" = "Notification d'Adium: %@";

/* A 'Hiptop' is a mobile device; this phrase descibes a contact who is connected to AIM through a hiptop. */
"AIM via Hiptop" = "AIM via Hiptop";

/* Button title to allow an action */
"Allow" = "Autoriser";

/* No comment provided by engineer. */
"Allow MSN Mobile pages?" = "Autoriser le transfert vers les mobiles MSN?";

/* Action menu item for MSN accounts to toggle whether Mobile pages [forwarding messages to a mobile device] are enabled */
"Allow/Disallow Mobile Pages" = "Autoriser ou non le transfert vers le mobile";

/* No comment provided by engineer. */
"Always Appear Offline to %@" = "Toujours hors ligne pour %@";

/* No comment provided by engineer. */
"America Online" = "America Online";

/* No comment provided by engineer. */
"An ambiguous user ID was entered" = "Un nom d'utilisateur équivoque a été entré";

/* No comment provided by engineer. */
"An error was encoutered sending the file." = "Une erreur est survenue lors de l'envoi.";

/* No comment provided by engineer. */
"AOL Administrator" = "Administrateur AOL";

/* Phrase to describe the client through which a contact is connected mobilely; cell phones, for example, may be AOL Mobile Devices. */
"AOL Mobile Device" = "Connexion par mobile";

/* No comment provided by engineer. */
"Appear Offline to %@" = "Hors ligne pour %@";

/* No comment provided by engineer. */
"Appear Online to %@" = "Disponible pour %@";

/* No comment provided by engineer. */
"Authenticating" = "Authentification";

/* Connection step */
"Balancer handshake" = "Equilibrage de la liaison";

/* No comment provided by engineer. */
"Blocked" = "Bloqué";

/* No comment provided by engineer. */
"Cancel" = "Annuler";

/* No comment provided by engineer. */
"Cancel Presence Notification to %@" = "Cancel Presence Notification to %@";

/* No comment provided by engineer. */
"Connect" = "Connecter";

/* No comment provided by engineer. */
"Connecting" = "En connexion";

/* No comment provided by engineer. */
"Connection error." = "Erreur de connexion";

/* No comment provided by engineer. */
"Connection established" = "Connexion établie";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM connected" = "Chat Direct actif";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM disconnected" = "Chat Direct non-actif";

/* Button title to prevent an action */
"Disallow" = "Interdire";

/* No comment provided by engineer. */
"Display names (friendly names)" = "Afficher les noms (des amis)";

/* No comment provided by engineer. */
"Do you want to allow or disallow people on your buddy list to send you MSN Mobile pages to your cell phone or other mobile device?" = "Voulez-vous autoriser ou non certains de vos contacts à vous contacter sur votre mobile MSN ou par autre système mobile?";

/* No comment provided by engineer. */
"Don't Always Appear Offline to %@" = "Ne plus être toujours hors ligne pour %@";

/* Connection step */
"Exchanging key hash" = "Filtrage des données";

/* No comment provided by engineer. */
"Export Sametime List..." = "Exporter la Liste Sametime...";

/* No comment provided by engineer. */
"File Send Error" = "Le fichier envoie une erreur";

/* No comment provided by engineer. */
"Finalizing connection" = "La connexion se finalise";

/* No comment provided by engineer. */
"From: " = "De:";

/* No comment provided by engineer. */
"GG Number" = "Numéro GG";

/* No comment provided by engineer. */
"GTalk ID" = "ID GTalk";

/* No comment provided by engineer. */
"ICQ Number" = "Numéro ICQ";

/* No comment provided by engineer. */
"Import Sametime List..." = "Importer la Liste Sametime...";

/* No comment provided by engineer. */
"Initializing Stream" = "Initialisation du flux";

/* No comment provided by engineer. */
"Initiate Conference with %@" = "Commencer une conférence avec %@";

/* No comment provided by engineer. */
"Initiate Direct IM with %@" = "Commencer un Chat Direct avec %@";

/* No comment provided by engineer. */
"Initiate Multiuser Chat with %@" = "Commencer un Multi-Chat avec %@";

/* No comment provided by engineer. */
"Invalid Jabber ID or Password" = "Mot de passe ou ID Jabber invalide";

/* No comment provided by engineer. */
"Jabber ID" = "ID Jabber";

/* No comment provided by engineer. */
"Jabber was unable to connect due to an invalid Jabber ID or password.  This may be because you do not yet have an account on this Jabber server.  Would you like to register now?" = "Jabber ne peut se connecter car le mot de passe ou l'ID est invalide. C'est peut-être parce que vous n'avez pas encore de compte sur le serveur Jabber. Le créer maintenant?";

/* No comment provided by engineer. */
"Join %@'s Chat" = "Joindre la discussion de %@";

/* No comment provided by engineer. */
"LiveJournal ID" = "LiveJournal ID";

/* No comment provided by engineer. */
"Looking up server" = "Recherche du serveur";

/* No comment provided by engineer. */
"Member Name" = "Nom de membre";

/* No comment provided by engineer. */
"MSN" = "MSN";

/* No comment provided by engineer. */
"MSN Passport" = "Passeport MSN";

/* No comment provided by engineer. */
"New Mail" = "Nouvel email";

/* No comment provided by engineer. */
"No reason was given." = "Pas de raison donnée.";

/* No comment provided by engineer. */
"OK" = "OK";

/* Action menu item for MSN accounts to open the hotmail inbox */
"Open Hotmail Inbox" = "Ouvrir la boîte Hotmail";

/* No comment provided by engineer. */
"Open Mail" = "Regarder les emails";

/* Name for the orphans group */
"Orphans" = "Sans groupes";

/* No comment provided by engineer. */
"Password sent" = "Mot de passe envoyé";

/* No comment provided by engineer. */
"Presence Settings for %@" = "Réglages de présence pour %@";

/* No comment provided by engineer. */
"Re-request Authorization from %@" = "Re-demander l'autorisation à %@";

/* Connection step */
"Reading data" = "Lecture des données";

/* Connection step */
"Reading server key" = "Lecture de la clé du serveur";

/* No comment provided by engineer. */
"Received authorization" = "Autorisation reçue";

/* No comment provided by engineer. */
"Register" = "Enregistrement";

/* No comment provided by engineer. */
"Requesting to send password" = "En requête d'envoi de mot de passe";

/* No comment provided by engineer. */
"Retrieving buddy list" = "Recherche de la liste des contacts";

/* Roster - the Jabber default group */
"Roster" = "Rôle";

/* No comment provided by engineer. */
"Screen Name" = "Pseudo";

/* No comment provided by engineer. */
"Screen name sent" = "Envoi du pseudo";

/* No comment provided by engineer. */
"Send to %@'s Mobile" = "Envoyer sur le mobile d' %@";

/* Action menu item for setting the display name */
"Set Display Name" = "Personnaliser l'affichage du nom";

/* No comment provided by engineer. */
"Set Home Phone Number" = "Réglages du numéro de téléphone de la maison";

/* No comment provided by engineer. */
"Set Mobile Phone Number" = "Réglages du numéro de téléphone du mobile";

/* No comment provided by engineer. */
"Set Work Phone Number" = "Réglages du numéro de téléphone du travail";

/* Title for the MSN display name setting dialogue box */
"Set your friendly name." = "Réglage de l'affichage de votre nom.";

/* Title for the dialogue prompting for your home phone number */
"Set your home phone number." = "Réglages de l'affichage de votre numéro de téléphone fixe personnel.";

/* Title for the dialogue prompting for your mobile phone number */
"Set your mobile phone number." = "Réglages de l'affichage de votre numéro de téléphone mobile personnel.";

/* Title for the dialogue prompting for your work phone number */
"Set your work phone number." = "Réglages de l'affichage de votre numéro de téléphone mobile professionnel.";

/* No comment provided by engineer. */
"Show display names as status messages" = "Afficher les pseudos comme des statuts";

/* No comment provided by engineer. */
"Subject: " = "Sujet:";

/* No comment provided by engineer. */
"Syncing with server" = "Synchronisation avec le serveur";

/* No comment provided by engineer. */
"Temporarily Hide From %@" = "Temporairement cacher à %@";

/* No comment provided by engineer. */
"The identifier '%@' may possibly refer to any of the following users. Please select the correct user from the list below." = "L'identifiant '%@' peut se référer aux utilisateurs suivants. Svp, sélectionnez le bon utilisateur dans la liste suivante.";

/* No comment provided by engineer. */
"The other user is in your deny list." = "Les autres sont dans votre liste de refusés";

/* No comment provided by engineer. */
"The other user is temporarily unavailable." = "L'autre est temporairement indisponible";

/* Description for the MSN display name setting dialogue. */
"This is the name that other MSN buddies will see you as." = "Ce le nom sous lequel vous apparaîtrez à vos contacts.";

/* No comment provided by engineer. */
"Un-hide From %@" = "A nouveau visible Pour %@";

/* No comment provided by engineer. */
"United States" = "Etats-Unis";

/* No comment provided by engineer. */
"Unsubscribe %@" = "Désabonner %@";

/* Sample name and server for new gmail accounts */
"username@gmail.com" = "nomdutilisateur@gmail.com";

/* Sample name and server for new Jabber accounts */
"username@jabber.org" = "nomdutilisateur@jabber.org";

/* Sample name and server for new livejournal accounts */
"username@livejournal.com" = "username@livejournal.com";

/* No comment provided by engineer. */
"View %@'s Webcam" = "Afficher la webcam de %@";

/* No comment provided by engineer. */
"Warning level is too high." = "Niveau d'alerte trop élevé.";

/* No comment provided by engineer. */
"Yahoo! ID" = "ID Yahoo!";

/* No comment provided by engineer. */
"You are sending messages too quickly; wait a moment and try again." = "Vous envoyez des messages trop rapidement; attendez une minute et réessayez.";

/* No comment provided by engineer. */
"You have %u new messages." = "Vous avez %u nouveaux messages.";

/* No comment provided by engineer. */
"You have 1 new message." = "Vous avez 1 nouveau message.";

/* No comment provided by engineer. */
"You have mail!\n" = "Vous avez du courriel!\n";

/* No comment provided by engineer. */
"Your message to %@ did not get sent" = "Votre message pour %@ n'a pu être envoyé";

/* No comment provided by engineer. */
"Your message was refused by the other user." = "Votre message est refusé par le correspondant.";

/* No comment provided by engineer. */
"Your message was too big." = "Votre message est trop gros.";

/* No comment provided by engineer. */
"Your Yahoo! message did not get sent." = "Votre message Yahoo! n'a pu être envoyé.";
